
interface ContentChapter{
    title: string,
    text: string
}

export const infoChapters: ContentChapter[] = [
    {title: "Добро пожаловать в нашу дизайн студию", 
    text: "Если Вам нужно больше, чем просто ремонт. Мы создаём уникальные проекты интерьеров жилых и общественных помещений. Разработаем варианты планировочных решений подходящих именно Вашему сценарию жизни, а также предложим идеи, о которых вы возможно даже не мечтали. Подберем качественные материалы и современное оборудование, отвечающие последним тенденциям дизайна."
}, 

    {title: "Мы создаём дизайн вне времени",
    text: "В своей работе мы используем цвета и материалы, повторяющие природные элементы, проводя сюжетную линию «интеграция жилья человека в природу». Поэтому Ваш интерьер не потеряет актуальности через года."
},

    {title: "Тихая роскошь",
        text: "Тихая роскошь — когда стиль сокрыт в деталях. Ваш дом всегда будет отражать ваш безупречный вкус. Кроме того, у Вас будет комфортное место для жизни, где каждому члену семьи будет хорошо и уютно."
},

    {title: "",
        text: "Наша команда предлагает полный цикл услуг от разработки дизайн проекта до реализации дома Вашей мечты."
},

]